skills_example = [  
    "UX",
    "Figma",
    "Adobe Photoshop",
    "UI",
    "Adobe Illustrator",
    "Дизайн интерфейсов",
    "Web-дизайн",
    "Графический дизайн",
    "Прототипирование",
    "Проектирование пользовательских интерфейсов"
]

job_titles_example = [
    "UX-дизайнер",
    "UX/UI",
    "UX/UI-дизайнер",
    "UX-web design",
    "Дизайнер веб-интерфейсов"
]

specializations_example = [
    "Маркетинговые, рекламные, BTL, дизайнерские, Event-, PR-агентства, организация выставок",
    "Системная интеграция, автоматизации технологических и бизнес-процессов предприятия, ИТ-консалтинг",
    "Разработка программного обеспечения",
    "Интернет-компания (поисковики, платежные системы, соц.сети, информационно-познавательные и развлекательные ресурсы, продвижение сайтов и прочее)"
]